DEFAULT_CATEGORIES = [
    # (имя, тип)
    ('Еда и продукты', 'expense'),
    ('Кафе и рестораны', 'expense'),
    ('Транспорт', 'expense'),
    ('Жильё и коммунальные услуги', 'expense'),
    ('Здоровье и медицина', 'expense'),
    ('Одежда', 'expense'),
    ('Развлечения и прогулки', 'expense'),
    ('Связь и интернет', 'expense'),
    ('Образование', 'expense'),
    ('Подарки', 'expense'),
    ('Путешествия', 'expense'),
    ('Прочие расходы', 'expense'),

    ('Зарплата', 'income'),
    ('Премия/бонус', 'income'),
    ('Пополнение', 'income'),
    ('Доход от вклада', 'income'),
    ('Доход от доли/ценных бумаг', 'income'),
    ('Прочие доходы', 'income'),
]
